export const galleryMn = [
  {
    id: 1,
    artist: "80x62, Акрил",
    img:"1.jpg",
    name:"Балдан Лхам",
    description:" Балдан Лхам бурхан нь 10 хангалын нэг бөгөөд монголоор “Төгс цогт охин тэнгэр” гэдэг. Монголчууд сайн сайхныг авчирч, ариун буяныг дэлгэрүүлдэг хэмээн эрт дээр үеэс шүтэж ирсэн. Зүрхэн тарни нь “Жорагму, жорагму жо жорагму тунжо хала рагчэнму рагму ажа дажа тунжо рүлү рүлү хум жо хум” болой. Лхам бурханы дүр нь хүчит салхи оволзсон далайн дунд мангасын толгой, эрүүгээр урд хойд бүүрэг хийсэн эмээлтэй, хорт могойн худрага хазаартай шар халзан луусан дээр сандайлж суусан байдаг. Лхам бурханы лагшин нь хар бараан, амаа ангайж 4 соёо гаргасан, 3 мэлмий эргэлдсэн, шар үс нь боссон, хүний арьсаар цээжээ бүрж, толгойгоор нь эрхи болгон зүүсэн, баруун мутартаа очир толгойт бороохой, зүүн мутартаа гавал барьсан, тэргүүндээ шүхэртэй байдаг."
  },
  {
    id: 2,
    artist: "80x62, Акрил",
    img:"2.jpg",
    name:'Гомбо',
    description:"Гомбо бурхан нь 10 хангалын нэг бөгөөд монголоор “Итгэлт шүтээн” гэдэг. Мөн Махагала буюу “Их цог” гэж ч хэлдэг. Гомбо сахиусны лагшин бараан хөх, 3 улаан мэлмийтэй, хохимой толгой бүхүй тэргүүнтэй, 50 толгойгоор эрхи хийж зүүсэн, улаан шаргал үснирээ хөх могойгоор зангидсан, эрээн могойгоор толгойгоо, ногоон могойгоор хүзүүгээ, цагаан могойгоор бэлхүүсээ чимсэн цагаан гархиар хөлөө бөгжилсөн зааны арьс нөмөрсөн, зүүн хөлөө гадагш жийж баруун хөлөө дотогш нугалсан, орой дээрээ бурхан залсан, бадарсан галын дунд байрласан байдаг. Гомбо сахиусыг хүн малд тохиолдох гай зэтгэрийг зайлуулах, тохиолдсон гамшиг зовлонгоос ангижруулахын тулд урин залж, тахин шүтэж ирсэн билээ. Зүрхэн тарни нь: 'Ум базар маха гала гүндри даяа хум пад ' болой."
  },
  {
    id: 3,
    artist: "80x62, Акрил",
    img:"3.jpg",
    name:"Гонгор",
    description:"Гонгор бурхан нь 10 хангалын нэг бөгөөд монголоор “Цагаан итгэлт” гэдэг. Эртнээс нааш үгүйрэл хоосролоос ангижруулан, эд баялаг, идээ цагаа дэлгэрүүлэх 'Эдийн тэнгэр' гэж бэлгэдэн шүтэж ирсэн байна. Зүрхэн тарни нь: 'Гүрү маха гала хари ниса сиди за' болой. Гонгорын дүр нь догшин ширүүн боловч мишээсэн царайтай, 6 мутартай, тэргүүн дээрээ бурхан залсан, эрдэнийн хонхоор биеэ чимсэн, их галын дөлөн дунд бадамлянхуа наран дэвсгэр дээр заларсан байдаг. Баруун талын эхний мутар нь хүслийг хангагч чандмань эрдэнийн бэлгэтэй, зүүн талын эхний мутар нь эрдэнийн хур буулгасан бэлгэтэй, дунд талын баруун мутарт амь таслагч зэмсэг, дунд талын зүүн мутарт хамаг амьтныг сүрээр дарагч гурван үзүүрт сэрээ, баруун талын доод мутарт урин залагч дамар, зүүн талын доод мутарт ертөнц дахиныг эрхэндээ оруулагч гох дэгээ барьсан, бүхнийг авран сахигч догшин бурхан юм."
  },{
    id: 4,
    artist: "80x62, Акрил",
    img:"4.jpg",
    name:"Жамсран",
    description:"Жамсран бурхан нь 10 хангалын нэг бөгөөд “Улаан сахиус” гэдэг. Жамсрангийн лагшин улаан, баруун мутартаа галт илд далайсан, зүүн мутартаа нум сум барьж, сугандаа дадар хавчуулсан, биедээ хөө хуяг өмссөн, 9 давхар хадаг бүсэлсэн, цус дусалсан 50 хохимойн толгой зүүсэн, биеэ хөвчлөн хураасан байдалтай, Дорждангийн зүүн хойт зүгт оволзсон цусан далайн дунд зэс ууланд наран улаан дэвсгэр бүхий бадамлянхуа дээр хүн ба адгуус гишгэн орших агаад 4 соёо нь ярзайж, 3 мэлмий нь улаанаар эргэлдэн хөмсөгнөөс нь оч бадран байдаг. Монголчууд Жамсран сахиусыг дайсныг номхотгож, хамаг амьтанд тус бүтээлгэхээр урин залж, тахил өргөн, хурал магтаал уншуулдаг. Зүрхэн тарни нь “Ум барна адма үсниха рү бүрүха лохида сарва шадум мар яа хум пад” болой."
  },
  {
    id: 5,
    artist: "80x62, Акрил",
    img:"5.jpg",
    name:"Жигжид",
    description:"Жигжид бурхан нь 10 хангалын нэг бөгөөд монголоор “Аюулган үйлдэгч” гэдэг. Ямандагыг шашныг хамгаалагч , авран тэтгэгч, билэг оюуны бэлгэдэл болгон өргөл хүндлэл үзүүлж тахил үйлдэн шүтсээр ирсэн. Зүрхэн тарни нь “Ум христи види да нан на хум пад” болой. Ямандаг нь догшин дүртэй, хөмсөг сахалнаас нь гал бадарсан, хурц соёотой, хэл нь мушгирсан, луугийн дуун гаргасан, цус дусалсан толгойгоор эрих хийсэн, хар могой, хүний ясаар чих, бугуй, шилбээ чимсэн, бадамлянхуа цэцэгт дэвсгэр дээр өөрийн дагина цэнхэр өнгөтэй, баруун мутартаа гавал барьсан Доржэсолонмааг тэвэрч зогсоно."
  },
  {
    id: 6,
    artist: "80x62, Акрил",
    img:"6.jpg",
    name:"Намсрай",
    description:"Намсрай бурхан нь 10 хангалын нэг бөгөөд монголоор “Бисман тэнгэр” гэдэг. Монголчууд түүнийг Очирваанийн хувилгаан дүр гэж үзэх агаад буян хишиг, эд мал арвижуулагч хэмээн тахиж шүтсээр ирсэн байна. Зүрхэн тарни нь: 'Ум вээ суухаа, ум вээ шарваа наей суухаа' болой. Намсрайн лагшингийн өнгө алтан шар, баруун мутартаа жанцан, зүүн мутартаа эрдэнээр бөөлжсөн хулгана барьж, хэвтээ арслан дээр дутуу завилан залрах бөгөөд эргэн тойрон 8 нөхдөөр хүрээлүүлэн оршино."
  },
  {
    id: 7,
    artist: "40x34, Акрил",
    img:"7.jpg",
    name:"Намсрай",
    description:"Намсрай бурхан нь 10 хангалын нэг бөгөөд монголоор “Бисман тэнгэр” гэдэг. Монголчууд түүнийг Очирваанийн хувилгаан дүр гэж үзэх агаад буян хишиг, эд мал арвижуулагч хэмээн тахиж шүтсээр ирсэн байна. Зүрхэн тарни нь: 'Ум вээ суухаа, ум вээ шарваа наей суухаа' болой. Намсрайн лагшингийн өнгө алтан шар, баруун мутартаа жанцан, зүүн мутартаа эрдэнээр бөөлжсөн хулгана барьж, хэвтээ арслан дээр дутуу завилан залрах бөгөөд эргэн тойрон 8 нөхдөөр хүрээлүүлэн оршино."
  },
  {
    id: 8,
    artist: "80x62, Акрил",
    img:"8.jpg",
    name:"Очирваань",
    description:"Очирваань бурхан нь 10 хангалын нэг бөгөөд монголоор “Очир баригч” гэдэг. Монголчууд эр зориг, хүч чадал хайрлагч, монголыг даасан ядам бурхан хэмээн дээдлэн шүтэж ирсэн төдийгүй Чингис хаан болон Автай сайн хаанаа Очирваанийн хувилгаан гэж үздэг байжээ. Зүрхэн тарни нь “Ум базар вааний хум пад” болой. Очирваань нь хар өнгийн лагшинтай, 3 мэлмийтэй, хүчирхэг дуутай, хөмсөгнөөс нь гал бадарсан, баруун мутартаа гурван орныг номхотгох буман нарны гэрэл бадарсан 5 хорыг дарах, 5 билиг төгс таван салаа очир, зүүн мутартаа цалам барьсан байх агаад бадамлянхуа дээр заларсан байдаг."
  },
  {
    id: 9,
    artist: "38x32, Акрил",
    img:"9.jpg",
    name:"Ногоон дарь эх",
    description:"Ногоон Дарь Эх бурхан нь хамаг амьтдын үйлсийг тэтгэх, хүссэн бүгдийг нь гүйцэлдүүлэх их ерөөл тавьсан бурхан тул түүний магтаалд “Эрдэнэ хүссэн хүн эрдэнэтэй болж хүүхэд хүссэн хүн хүүхэдтэй болно” хэмээн магтсан байдаг. Мөн эх хүний дүрээр заларсан тул энэрэл хайр, их нигүүлсэнгүй сэтгэлийн эх булаг бөгөөд бид үнэнхүү шүтэж чадвал хол ойр гэж ялгалгүй бүгдэд нь хүрч очин түргэн тусладаг. Тиймээс Ногоод Дарь Эх бурханыг “Түргэн Эх” ч гэж нэрлэдэг юм. Ногоон Дарь Эх бурханы лагшин нь ногоон өнгөтэй, хоёр мутартай, зүүн хөлөө хумиж баруун хөлөө унжуулсан, тэргүүн нь зүүн талруу ялимгүй хазайсан байдалтай залардаг. Тэргүүн ялимгүй хазайсан нь амьтдын зовлонг сонсож буй, баруун хөлөө унжуулсан нь амьтдын зовлонг сонсоод дээш авах завгүй заларч буйг илэрхийлж буй."  },
  {
    id: 10,
    artist: "22x17, Акрил",
    img:"10.jpg",
    name:"Манзушир",
    description:"Манзушир бурхан нь эрдэм мэдлэг оюун ухааны бурхан бөгөөд монголоор Зөөлөн эгшигт хэмээнэ. Баруун мөрөн дээрээ буруу үзэл ба мунхаг харанхуйг арилгагч сэлэм, зүүн мөрөн дээрээ Бадамлянхуа цэцэг, түүний дээр төгс гэгээрэлд хүрснийг илтгэх “Пражняпрамита” судар тавиастай байдаг. Буддын уламжлалд Жанрайсиг, Очирваань, Манзушир бурхадаар гурван эрдэнийг төлөөлөн бэлгэддэг. Манзушир нь бодьсадвагийн 10 газрыг төгс туулж гарсан учраас бурхан багшийн адил төгс гэгээрэлд хүрсэн ажээ. Манзушир бурханы тарнийг тоолон уншвал ухамсарыг тэлж, билэг оюуныг хурцалж, мэтгэлцэх урлаг, ой тогтоолт, тайлбарлан таниулах, задлан шинжлэх зэрэг оюун ухааны бүх чадварыг хөгжүүлэх адислалтай хэмээдэг. Манзуширын догшин дүр нь Жигжид бурхан юм. Манзушир бурханы зүрхэн тарни нь “Ум ара база на ди, ум яани ли яа сууха” бөгөөд байнга уншиж байвал харанхуй мунхагаас гэтэлж, оюун ухаан сайжран тэлнэ хэмээдэг."
  },
  {
    id: 11,
    artist: "64x49, Акрил",
    img:"11.jpg",
    name:"Цэлханамсүм",
    description:"Цэлханамсүм бурханыг монголчууд хүмүүний урт наслахын бэлгэдэл Цагаан дарь эх, Жүгдэрнамжил, Аюуш бурхадыг насны гурван шүтээн хэмээн эртнээс шүтэж бүтээдэг байжээ. Цаглашгүй нас буянт Цэнд-Аюуш бурхан нь диваажингийн орноо орших Авид бурханы хувилгаан бөгөөд санскритаар Амитаюс, төвдөөр Цэбагмид (Монголчууд Цэвэгмид гэж дууддаг) хэмээнэ. Мутартаа залсан алтан бумбат рашаан нь үхэлгүй мөнх насыг, галбирваас зандан мод нь мөнх амьдралыг билэгдсэн бөлгөө. Аюуш бурхан бадмаараг эрдэнийн улаан өнгөт лагшинтай, амирлангуй дүртэй, нэг нигүүрт, хоёр мутраа тэгш агуулан насны бумбыг галбирваасан модоор чимж барьсан, үсээ жинсэлж боосон, торгон цээживч ба хормогчтой, эрдэнэ хэлхсэн титэм, сонорын чимэг, хүзүүний чимэг, хоолойвч, хөл ба гарын бугуйвч, сугавчлуур тэргүүтэн чимэгтэй, гэрэл цаглашгүй цацарсан, очир завилгаагаар лянхуан саран дэвсгэрт залардаг ажээ."
  },
  {
    id: 12,
    artist: "40х32, Акрил",
    img:"12.jpg",
    name:"Янжинлхам",
    description:"Янжинлхам бурхан нь эртний Энэтхэгийн хиндү шашны гол шүтээн байсныг Буддын шашин үүсэхдээ авч хэрэглэсэн байна. Улмаар Түвд, Монголд буддын шашин нэвтрэхэд дамжин шүтэгдсэн бөгөөд яруу найраг, урлагийн авъяас чадварыг тэтгэсэн үүргийг даасан шүтээн болжээ. Хинди хэлээр “Сарасвати”, түвдээр “Янжинлхам”, монголоор “Эгшигт охин тэнгэр” хэмээн нэрлэж ирсэн. Яруу өгүүлэхийн ид шидийг хайрлагч бурхан хэмээн яруу найрагчид, өгүүлэхүйн урлагийн жүжигчид  эрхэмлэн шүтэж иржээ. Намрын дунд саран лугаа адил цагаан өнгийн лагшинтай, амирлангуй агаад сүр жавхлан төгөлдөр үзэсгэлэнт царайтай, баясгалантай ширтэх мэлмийгээр сэтгэлийн гүнийг сэрээсэн, тансаг сайхан цээжийг товойлгосон, нарийн сайхан бэлхүүсийг хотос хийлгэсэн, гил хар өнгийн гэзгийг мөр даган намируулсан, яруу найраг, урлагийн авъяас хөглөх биндэръяа эрдэнийн бийваа хуурыг барьж цомцойн сууж заларсан байдаг."
  },
]
